;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: WiseCleaner.com
; TranslationAuthorEmail: kolanp@gmail.com
; TranslationAuthorWeb: http://www.webnest.net
; Soft Version: 2.28
; Update: 2016-10-14
;
[GUI]
ButtonYes=예
ButtonNo=아니오
ButtonOK=확인
ButtonMinimize=최소화
ButtonMaximize=최대화
ButtonClose=닫기
ButtonRestore=복원
ButtonMenu=메뉴

[Translation]
LangCode=0412
ReadHabit=Left-to-right
LanguageName=KOR
DefaultFont=굴림체
DefaultFontSize=9
DefaultCharset=ANSI_CHARSET
Information=확인
Warning=알림
Error=오류
Confirm=확인
FrmJSAbout.caption=제품 정보
FrmJSAbout.btnok.caption=확인
FrmJSAbout.lblver.caption=현재 버전：
FrmJSAbout.lblemail.caption=지원 메일：
FrmJSAbout.lblhome.caption=홈페이지:
FrmJSAbout.lblthank.caption=다음의 도움 주신 분들께 감사합니다:
FrmRSMain.btnSupport.hint=지원 & 피드백
;
; Popup Menu
;
unsupported=비지원 형식
denied=접근 거부됨
unknownpath=경로 없음
pmCheckMsg=새 소식 확인
pmforum=포럼
pmHelp=도움말
pmHome=홈페이지
pmCheckNew=업데이트
pmContact=연락처
pmLang=언어 변경
pmAbout=제품 정보
pmcpfilename=전체 경로 복사
pmcppath=디렉터리 복사
pmopen=파일 열기
pmopenfolder=폴더 열기
pmcpfile=파일/폴더 복사
pmdel=파일/폴더 삭제
pmatt=속성
pmSelectAll=모든 항목 선택
pmSelectNone=선택 없음
pmSelectInvert=선택 반전
pmCheckNew=업데이트
pmJetHelp=빠른 검색 실행
nopath=경로가 존재하지 않습니다.
pmcutfile=이동하기...
pmexportto=텍스트 파일로 저장...
;
; Main GUI
; 
FrmRSMain.btnlikeit.caption=좋아요
FrmRSMain.btnSearch.caption=검색
FrmRSMain.btnfeedback.caption=제안 및 피드백
FrmRSMain.btncheckupdate.caption=업데이트 확인
FrmRSMain.btnFacebook.hint=페이스북에서 WiseCleaner 좋아요
FrmRSMain.btnTwitter.hint=트위터에서 Wise JetSearch 공유
FrmRSMain.btnemail.hint=친구와 Wise JetSearch 공유
;
;Like us
;
Frmlikeit.lblTitle.caption=Wise JetSearch가 맘에 드신다면, 지인 분들께 추천하여 주세요.^^
Frmlikeit.lblInfo.caption=Wise JetSearch를 이메일, 블로그, 트위터, 유튜브, 페이스북 등으로 귀하의 가족, 친구, 급우와 동료들과 함께 공유해 주시면 감사하겠습니다. 그러면 좋은 일을 하시는 겁니다! 그 분들께 편리함과 효율성을 제공해주는 것입니다.^^
Frmlikeit.lblRate.caption=Wise JetSearch 평가:
Frmlikeit.lblfollow.caption=팔로우:
Frmlikeit.lblshare.caption=Wise JetSearch 공유:
Frmlikeit.btndownload.caption=무료 다운로드
Frmlikeit.imgrate.hint=CNET에서 5 별점 평가
Frmlikeit.imgmail.hint=친구들과 공유하기
Frmlikeit.imgface1.hint=페이스북에서 공유
Frmlikeit.imgface2.hint=페이스북에서 팔로우
Frmlikeit.imgtwitter1.hint=트위터에서 공유
Frmlikeit.imgtwitter2.hint=트위터에서 팔로우
Frmlikeit.Caption=좋아요
Frmlikeit.lbldownload.caption=WiseCleaner.com에서 프리웨어 추가 다운로드:

[Edit]
pmcut=잘라내기
pmcopy=복사
pmpaste=붙여넣기
pmdelete=삭제
pmselectall=모두 선택


[Message]
Loading=색인 만드는 중...
Loaded=만들기 완료됨
Audios=오디오
Videos=비디오
Images=이미지
Document=문서
Compressed=아카이브
Email=이메일
NewVer=새 버전 사용 가능! 지금 업그레이드하시겠습니까?
KeyDelete=삭제
AllHardDrive=로컬 하드 드라이브
SelectHardDrive=하드 드라이브를 선택하십시오.
ScanFor=하드 드라이브 검색:
Search=검색
LeftTimeSec=경과 시간: %s 초
NoKeyWord=검색할 키워드를 입력하십시오.
Stop=중지
NoDriveChecked=검사할 드라이브를 선택하여 주십시오.
NoNewVer=현재 최신 버전을 사용 중입니다.
TranslateTo=번역...

[FastFind]
Name=이름
Path=경로
FileSize=파일 크기
FileType=유형
DateModified=수정 날짜
KeyWord=키워드 입력
SearchFinish=검색 완료. %d 파일/폴더 발견.
SearchAborted=검색 중단됨. %d 파일/폴더 발견.
NoResult=일치하는 파일이 발견되지 않았습니다.

[Help]
Startup=컴퓨터 시작 시 실행
AutoRunMain=JetSearch 실행시 빠른 검색창 실행
Del=삭제
Tips=로컬 파일/폴더를 빠르게 검색하세요.